app/views/students/index.html.erb

SELECT "students".* FROM "students"
---
<h1> Students </h1>
<% Student.all.each do | student | %>